tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "nektos/tap"

brew "alp"
brew "readline"
brew "awscli"
brew "colordiff"
brew "curl"
brew "exa"
brew "git"
brew "go"
brew "python@3.8"
brew "pango"
brew "graphviz"
brew "imagemagick"
brew "jq"
brew "libxml2"
brew "libyaml"
brew "mysql"
brew "mysql-client"
brew "nkf"
brew "node-build"
brew "nodenv"
brew "trash"
brew "tig"
brew "tree"
brew "watchman"
brew "wget"
